@extends('layouts.app')

@section('content')
<div class="row">
    <div class="col">
        <table class="table table-stripped">
            <thead>
                <tr>
                    <div class="col" rowspan="2">N
                        п/п
                    </div>
                    <div class="col" rowspan="2">Наименова-
                        ние СКЗИ,
                        эксплуата-
                        ционной и
                        техничес-
                        кой доку-
                        ментации к
                        ним, клю-
                        чевых до-
                        кументов
                    </div>
                    <div class="col" rowspan="2">Серийные
                        номера
                        СКЗИ,
                        эксплуата-
                        ционной и
                        техничес-
                        кой доку-
                        ментации к
                        ним, номе-
                        ра серий
                        ключевых
                        документов
                    </div>
                    <div class="col" rowspan="2">Номера эк-
                        земпляров
                        (криптог-
                        рафические
                        номера)
                        ключевых
                        документов
                    </div>
                    <div class="col" colspan="2">Отметка о получении</div>
                    <div class="col" colspan="3">Отметка о рассылке
                        (передаче)
                    </div>
                    <div class="col" colspan="2">Отметка
                        о возврате
                    </div>
                    <div class="col" rowspan="2">Дата
                        ввода
                        в дей-
                        ствие
                    </div>
                    <div class="col" rowspan="2">Дата
                        вывода
                        из
                        дейст-
                        вия
                    </div>
                    <div class="col" colspan="2"> Отметка об уничтожении
                        СКЗИ, ключевых документов
                    </div>
                    <div class="col" rowspan="2">Приме-
                        чание
                    </div>
                </tr>
                <tr>
                    <td>От кого
                        получены
                        или Ф.И.О.
                        сотрудника
                        органа
                        криптогра-
                        фической
                        защиты,
                        изготовив-
                        шего клю-
                        чевые
                        документы
                    </td>
                    <td>Дата и
                        номер
                        сопрово-
                        дитель-
                        ного
                        письма
                        или дата
                        изготов-
                        ления
                        ключевых
                        докумен-
                        тов и
                        расписка
                        в изго-
                        товлении
                    </td>
                    <td>Кому
                        разос-
                        ланы
                        (пере-
                        даны)
                    </td>
                    <td>Дата и
                        номер
                        сопро-
                        води-
                        тель-
                        ного
                        письма
                    </td>
                    <td>Дата и
                        номер
                        подтвер-
                        ждения
                        или рас-
                        писка в
                        получе-
                        нии
                    </td>
                    <td>Дата и
                        номер
                        сопрово-
                        дитель-
                        ного
                        письма
                    </td>
                    <td>Дата и
                        номер
                        подтвер-
                        ждения
                    </td>
                    <td>Дата унич-
                        тожения
                    </td>
                    <td>Номер акта
                        или расписка
                        об уничтожении
                    </td>
                </tr>
                <tr>
                    <td>1</td>
                    <td>2</td>
                    <td>3</td>
                    <td>4</td>
                    <td>5</td>
                    <td>6</td>
                    <td>7</td>
                    <td>8</td>
                    <td>9</td>
                    <td>10</td>
                    <td>11</td>
                    <td>12</td>
                    <td>13</td>
                    <td>14</td>
                    <td>15</td>
                    <td>16</td>
                </tr>
            </thead>
            <tbody></tbody>
        </table>
    </div>
</div>
@endsection